const data = {
	"regions":[
		{
			"title":"Ленинградская область",
			"items":[
				{
					title:"Саблинские пещеры",
					address:"Россия, Ленинградская область, Тосненский район, Ульяновское городское поселение, посёлок городского типа Ульяновка",
					key: "sablino",
					photo: "sab.jpg",
					description: "Комплекс этих пещер относят к природному памятнику «Саблинский», который находится в 40 км от Петербурга. Уникальный природный объект занимает площадь более 220 гектаров. Это место также связано с историческими событиями и личностями: так, в 1240 году перед битвой со шведами здесь располагалась стоянка Александра Невского, а на хуторе Пустынька, неподалеку от пещер, находилась усадьба графа А. К. Толстого. В 1976 году Саблинские пещеры были признаны особо охраняемой природной территорией — памятником природы. В течение 10 лет проводился комплекс работ по расчистке пещеры от мусора, укреплению ее сводов, а также осуществляли гидротехнические работы. Сейчас здесь регулярно проводят экскурсии."
				},
				{
					title:"Танечкина пещера",
					address:"Староладожское сельское поселение, Волховский район, Ленинградская область, Россия",
					key: "tanechkina",
					photo: "tanech.jpg",
					description: "Танечкина пещера довольно длинная — более 7,5 км. Часть полостей здесь тоже завалена. Зато в Танечкиной пещере есть своя достопримечательность — подземное озеро, глубина которого достигает полуметра. Интересно, что озеро почти никогда не высыхает, и лишь в очень засушливые годы от него остаются маленькие лужицы. Обязательно обратите внимание на узоры, получившиеся в результате наложения разных геологических пластов. Танечкина пещера находится примерно в километре от староладожских курганов."
				},
				{
					title:"Пещеры около деревни Борщево",
					address:"Россия, Ленинградская область, Лужский район, Оредежское сельское поселение, деревня Борщово",
					key: "borshevo",
					photo: "borsch.jpg",
					description: "Оредежские пещеры являются одной из самых известных природных достопримечательностей в окрестностях Петербурга. Туристам они запоминаются разноцветными узорами на стенах, а также необычными сводами, имеющими явное сходство с образцами готической архитектуры. Оредежские пещеры многие называют Борщевскими, так как они находятся неподалеку от деревни Борщево. Поговаривают, здешние проходы в свое время простирались до 15 километров вглубь, но сегодня из-за обвалов сохранились лишь сотни метров."
				},
				{
					title:"Корповские пещеры",
					address:"Россия, Ленинградская область, Лужский район, Лужское городское поселение",
					key: "korpov",
					description: "Корповские пещеры, вероятно, самый известный экскурсионный объект в Лужском районе. В годы Великой Отечественной войны пещеры служили надежным укрытием для партизан. На одной из стен и сейчас еще можно прочесть нацарапанную надпись: «1941 год. Трудно, но не сдаемся. Володя Корнилов». Трагические события и героические подвиги в Корповских пещерах освещены писателями Караевым и Успенским в своей книге «Пулковский меридиан». Сейчас часть сводов пещер обрушилась от времени или завалена специально, так как грозил обвал. Вход в пещеру зарос кустарниками и травой — найти его нелегко. В пещерах нужно быть очень осторожным: от крика или ударов о стену может произойти обвал. Корповские пещеры, в отличие от Саблинских, менее «окультурены», поэтому если вы не обладаете опытом прохождения подземных пещер, то самостоятельно ходить сюда не стоит. Экскурсии там не водят, так что придется найти проводника. Это можно сделать в Луге."
				},
				{
					title:"Рождественская пещера",
					address:"Россия, Ленинградская область, Гатчинский район, Рождественское сельское поселение",
					key: "rozhd",
					description: "На большой территории, которую занимает усадьба, каких только красивых уголков не сыщешь: тут и прекрасный деревянный особняк писателя Набокова, и живописный парк, и небольшие пещеры, образованные естественным путем. Во многом благодаря подземным водам, намывавшим ярко-красный песок, вырисовываются целые системы каналов и ложбинок, а затем вода выходит на поверхность в виде источников, и ее считают целебной."
				}
			],
			"id":"LO"
		},
		{
			"title":"Московская область",
			"items":[
				{
					title:"Каменоломня «Девятовская» (или «Силикаты»)",
					address:"Россия, Москва, поселение Рязановское",
					key: "devyat",
					photo: "dev.jpg",
					description:"Привлекает любителей пещер сочетанием узких проходов и прямых штреков. Возьмите сменную одежду и какое-то защитное покрытие на рюкзак - придется много ползти. По этой же причине берите налобные фонарики. Не трогайте подпорки на потолке, они очень старые. И ни в коем случае не лезьте в каменоломню без опытных людей и карты, заблудитесь в два счета. Своим ходом: нужно доехать на электричке, идущей в сторону Подольска, до станции Силикатная. Как правило, местные жители могуть показать дорогу до входа в каменоломню."
				},
				{
					title:"Пещеры Сьяны",
					address:"Россия, Московская область, городской округ Домодедово",
					key: "sian",
					photo: "sia.jpg",
					description:"В этой пещере множество штреков высотой до 3.5 метров, так что в ней можно ходить в полный рост. Сьяны обросли легендами и полны сюрпризов, созданных завсегдатаями. Эти каменоломни подходят для обучения навыкам подземного ориентирования."
				},
				{
					title:"Никитские каменоломни",
					address:"Россия, Московская область, городской округ Домодедово",
					key: "nikit",
					description:"Пещера очень большая и развлетвленная, крайне не рекомендуется для посещения новичками. Сначала сходите хотя бы в Сьяны. Практически всю дорогу надо ползти, так что берите стандартный набор: сменную одежду, фонари и батарейки, что-то перекусить. Прочная обувь и каска тоже будут нелишними. "
				},
				{
					title:"Каменоломня Володары",
					address:"Россия, Московская область, Раменский район, сельское поселение Константиновское",
					key: "volodar",
					description:"В этой сообщающейся системе каменоломен холодно и множество узких мест, где надо будет ползти. Так что необходима теплая многослойная одежда, крепкая обувь и конечно мощные налобные фонари. Без опытного проводника не обойтись. "
				},
				{
					title:"Каменоломня Кисели",
					address:"Россия, Московская область, городской округ Домодедово, деревня Камкино",
					key: "kiseli",
					description:"Вход устроен так, что можно залезть только лежа, так что надевайте теплую, но необъемную одежду. Из достопримечательностей — отстроенные подземные гроты с арками, скульптурой и резьбой по стенам. Попасть без проводника невозможно, входы в них замаскированы. "
				}
			],
			"id":"MO"
		}
	],
	"filter":[
		{
			type:"select",
			id:"region",
			name:"region",
			value:"LO",
			items: [
				{
					id:"LO",
					value:"LO",
					title:"Ленинградская область"
				},
				{
					id:"MO",
					value:"MO",
					title:"Московская область"
				}
			]
		},
		{
			type:"checkbox",
			id:"listMode",
			checked:false,
			title:"Список"
		},
		{
			type:"checkbox",
			id:"photo",
			checked:false,
			title:"С фотографией"
		}
	]
};

export default data;